20250906T174704--kdoc-459-渋沢史料館を観察する__essay.org
:properties:
:ID: 20250906T174704
:mtime:    20250909195030
:ctime:    20250906174707
:end:
#+title:      KDOC 459: 渋沢史料館を観察する
#+date:       [2025-09-06 Sat 17:47]
#+filetags:   :essay:
#+identifier: 20250906T174704

* この文書のステータス
- 作成
  - [X] 2025-10-18 貴島
- レビュー
  - [X] 2025-10-18 貴島

* 概要

渋沢史料館は、東京都北区にある博物館である。

#+begin_export html
<iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3904.1966833962174!2d139.738658!3d35.749871999999996!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x601892788596be71%3A0x1b536380ad7f7b96!2sShibusawa%20Memorial%20Museum!5e1!3m2!1sen!2sjp!4v1760744938329!5m2!1sen!2sjp" width="600" height="450" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe>
#+end_export

* メモ

- 徳川慶喜に仕えてたのに驚いた。しかも尊王攘夷に傾倒したあとに仕える。高崎城攻撃計画...
- 広々とした展示フロアには、たくさんのパネルが上から見た「の」字型に並んでいる。パネルのうえには立体の数字が吊るされていて、年齢を示している。年齢ごとに、エピソードが並べられている
- 各年齢で写真と文字の2つのパネルがセットになっている。彼自身のエピソードとともに時代背景を説明しているところも多く理解しやすい。彼のエピソードという視点で時代を見ると、いままで単に教科書上の出来事が、リアリティのある出来事に感じた。文字は観覧するのに適当な長さで、過不足ないわかりやすい説明に感じた
- 若いころは徳川家に仕えた話からはじまり、江戸時代を感じる。そこからさまざまな企業設立や時事のエピソードに関わり、明治という時代に移り変わっていく
- 年齢ごとに、毎年エピソードがあるのに驚いた。展示対象の情報量が多ければ、こういった展示もできる

* 関連

- [[id:20250906T174642][KDOC 458: 紙の博物館を観察する]]。近距離にある
