20250906T174704--kdoc-459-渋沢史料館を観察する__essay.html
<!DOCTYPE html>
<html lang="en">
<head>
<!-- 2025-11-20T22:34:22Z -->
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>KDOC 459: 渋沢史料館を観察する</title>
<meta name="author" content="kijimaD" />
<meta name="generator" content="Org Mode" />
<link rel='shortcut icon' type='image/x-icon' href='https://kijimad.github.io/roam/favicon.ico' /><link rel='stylesheet' href='https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/css/bootstrap.min.css' media='print' onload='this.media="all"' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/site.css' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/code.css' /><link rel='preconnect' href='https://fonts.googleapis.com'><link rel='preconnect' href='https://fonts.gstatic.com' crossorigin><link href='https://fonts.googleapis.com/css2?family=IBM+Plex+Sans+JP&display=swap' rel='stylesheet'>
</head>
<body>
<div id="preamble" class="status">
<div><div class="header"><div class="container"><div class="row"><div class="col-sm-12 col-md-12"><nav class="navbar navbar-light"/></div></div></div></div></div>
</div>
<div id="content" class="content">
<h1 class="title">KDOC 459: 渋沢史料館を観察する</h1>
<div id="outline-container-org512755d" class="outline-2">
<h2 id="org512755d"><a href="#org512755d">この文書のステータス</a></h2>
<div class="outline-text-2" id="text-org512755d">
<ul class="org-ul">
<li>作成
<ul class="org-ul">
<li class="on"><input type='checkbox' checked='checked' /> 2025-10-18 貴島</li>
</ul></li>
<li>レビュー
<ul class="org-ul">
<li class="on"><input type='checkbox' checked='checked' /> 2025-10-18 貴島</li>
</ul></li>
</ul>
</div>
</div>
<div id="outline-container-orgb5cd5c1" class="outline-2">
<h2 id="orgb5cd5c1"><a href="#orgb5cd5c1">概要</a></h2>
<div class="outline-text-2" id="text-orgb5cd5c1">
<p>
渋沢史料館は、東京都北区にある博物館である。
</p>

<iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3904.1966833962174!2d139.738658!3d35.749871999999996!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x601892788596be71%3A0x1b536380ad7f7b96!2sShibusawa%20Memorial%20Museum!5e1!3m2!1sen!2sjp!4v1760744938329!5m2!1sen!2sjp" width="600" height="450" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe>
</div>
</div>
<div id="outline-container-org4c4712e" class="outline-2">
<h2 id="org4c4712e"><a href="#org4c4712e">メモ</a></h2>
<div class="outline-text-2" id="text-org4c4712e">
<ul class="org-ul">
<li>徳川慶喜に仕えてたのに驚いた。しかも尊王攘夷に傾倒したあとに仕える。高崎城攻撃計画&#x2026;</li>
<li>広々とした展示フロアには、たくさんのパネルが上から見た「の」字型に並んでいる。パネルのうえには立体の数字が吊るされていて、年齢を示している。年齢ごとに、エピソードが並べられている</li>
<li>各年齢で写真と文字の2つのパネルがセットになっている。彼自身のエピソードとともに時代背景を説明しているところも多く理解しやすい。彼のエピソードという視点で時代を見ると、いままで単に教科書上の出来事が、リアリティのある出来事に感じた。文字は観覧するのに適当な長さで、過不足ないわかりやすい説明に感じた</li>
<li>若いころは徳川家に仕えた話からはじまり、江戸時代を感じる。そこからさまざまな企業設立や時事のエピソードに関わり、明治という時代に移り変わっていく</li>
<li>年齢ごとに、毎年エピソードがあるのに驚いた。展示対象の情報量が多ければ、こういった展示もできる</li>
</ul>
</div>
</div>
<div id="outline-container-orga81974b" class="outline-2">
<h2 id="orga81974b"><a href="#orga81974b">関連</a></h2>
<div class="outline-text-2" id="text-orga81974b">
<ul class="org-ul">
<li><a href="20250906T174642--kdoc-458-紙の博物館を観察する__essay.html#ID-20250906T174642">KDOC 458: 紙の博物館を観察する</a>。近距離にある</li>
</ul>
</div>
</div>
<div id="outline-container-orga416172" class="outline-2">
<h2 id="orga416172"><a href="#orga416172">Backlinks</a></h2>
<div class="outline-text-2" id="text-orga416172">
<ul class="org-ul">
<li><a href="./20240908T180537--kdoc-238-他人の博物館を観察して参考にする__project.html">KDOC 238: 他人の博物館を観察して参考にする</a></li>
</ul>
</div>
</div>
</div>
<div id="postamble" class="status">
<footer class="footer py-3"><div class="container"><div class="row "><div class="col-md-4"></div><div class="col-sm col-md"><nav class="navbar"><a class="nav-link text-secondary small px-0" href="./index.html">Insomnia</a><a class="nav-link text-secondary small px-0" href="./sitemap.html">Sitemap</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD/roam">Repository</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD">@kijimaD</a></nav></div><div class="col-md-4"></div></div></div></footer>
</div>
</body>
</html>
